/* Localized versions of Info.plist keys */
CFBundleName = "Apple PS2 Keyboard";
CFBundleShortVersionString = "2.3";
CFBundleGetInfoString = "2.3, Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012-2013";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012-2013";